[
  {
    "id": "https://www.cartacapital.com.br/blogs/augusto-diniz/livro-recupera-a-barca-do-sol-banda-alternativa-que-marcou-os-anos-70/",
    "title": "Livro recupera A Barca do Sol, banda alternativa que marcou os anos 70",
    "link": "https://www.cartacapital.com.br/blogs/augusto-diniz/livro-recupera-a-barca-do-sol-banda-alternativa-que-marcou-os-anos-70/",
    "feedName": "CartaCapital",
    "contentSnippet": "O grupo teve como mentor Egberto Gismonti e contou com expoentes como o violoncelista Jaques Morelenbaum e o percussionista Marcelo Costa",
    "pubDate": "Sun, 11 Jan 2026 05:00:07 -0300",
    "isoDate": "2026-01-11T08:00:07.000Z",
    "source": "timeline"
  },
  {
    "id": "https://revistaoeste.com/politica/senador-pede-que-pgr-investigue-ministro-do-tcu-por-atuacao-no-caso-master/",
    "title": "Senador pede que PGR investigue ministro do TCU por atuação no caso Master",
    "link": "https://revistaoeste.com/politica/senador-pede-que-pgr-investigue-ministro-do-tcu-por-atuacao-no-caso-master/",
    "feedName": "Revista Oeste",
    "contentSnippet": "O senador Alessandro Vieira (MDB-SE) protocolou uma representação junto à Procuradoria-Geral da República (PGR), nesta quarta-feira, 7, para pedir a apuração da conduta do ministro do Tribunal de Contas da União (TCU) Jhonatan de Jesus no processo que envolve o Banco Master. Vieira classifica a atuação de Jhonatan como “absolutamente inconstitucional” e avalia que a postura coloca em risco “a credibilidade do Banco Central e do sistema financeiro nacional”. + Leia mais notícias de Política em Oeste A representação ocorre em meio à atuação do TCU sobre a liquidação extrajudicial do Master, decretada pelo Banco Central em novembro. Jhonatan é relator do caso no tribunal e determinou a realização de uma inspeção no BC para analisar documentos relacionados ao processo de liquidação. De acordo com despacho do relator, a medida tem como objetivo verificar a “regularidade do processo decisório” do BC, com a reconstrução do “caminho das decisões” adotadas, além da avaliação sobre motivação, coerência e proporcionalidade das medidas. O ministro afirmou que a inspeção foi determinada em caráter de urgência e não busca substituir o juízo técnico da autarquia, mas examinar se o procedimento foi conduzido de forma adequada. Senador critica atuação de ministro no caso Master Em sua decisão, Jhonatan também não descartou a adoção de medida cautelar para evitar a dilapidação do patrimônio do banco durante a liquidação. Segundo o relator, atos praticados nesse período podem ter “potencial de difícil reversão” e reduzir a utilidade de um eventual pronunciamento final do TCU. A determinação de inspeção gerou reação do BC, que apresentou recurso contra a decisão monocrática do relator. A autarquia argumenta que inspeções em órgãos federais dependem de deliberação colegiada do tribunal. Depois do recurso, Jhonatan passou a preparar um novo despacho e sugeriu que pode recuar da medida ao menos durante o período de recesso do TCU. O ministro Jhonatan de Jesus, relator do caso do Banco Master no Tribunal de Contas da União (TCU) | Foto: Reprodução/ TCU Além da inspeção, o relator sugeriu que pode anular a decisão do BC que liquidou o Master. Em outro despacho, ele determinou apuração mais aprofundada sobre os fundamentos técnicos da medida, como a análise do perfil de investidores institucionais e do risco de desagregação de ativos que possa comprometer o valor da massa liquidanda. Jhonatan afirmou que a inspeção poderá mapear, “quando pertinente e sob sigilo”, exposições relevantes de investidores institucionais e avaliar se alternativas menos drásticas à liquidação foram consideradas. O ministro também criticou uma nota técnica enviada pelo BC ao TCU, ao afirmar que o documento carece de prova documental suficiente, o que motivou o pedido de acesso direto a documentos internos da autarquia. Leia também: “Anatomia de uma fraude”, reportagem de Carlo Cauti publicada na Edição 301 da Revista Oeste O post Senador pede que PGR investigue ministro do TCU por atuação no caso Master apareceu primeiro em Revista Oeste.",
    "pubDate": "Wed, 07 Jan 2026 23:46:00 +0000",
    "isoDate": "2026-01-07T23:46:00.000Z"
  },
  {
    "id": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/venezuela-liberta-mais-88-opositores-de-maduro-detidos-apos-eleicao-de-2024.shtml",
    "title": "Venezuela liberta mais 88 opositores de Maduro detidos após eleição de 2024",
    "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/venezuela-liberta-mais-88-opositores-de-maduro-detidos-apos-eleicao-de-2024.shtml",
    "feedName": "Folha- última hora",
    "contentSnippet": "O regime da Venezuela anunciou nesta quinta-feira (1º) a libertação de mais 88 opositores do ditador Nicolás Maduro que haviam sido detidos nos protestos após as eleições ocorridas no país em julho de 2024. Leia mais (01/01/2026 - 23h55)",
    "pubDate": "01 Jan 2026 23:55:00 -0300",
    "isoDate": "2026-01-02T02:55:00.000Z"
  }
]